[
    {
        "post_image": "/defaultPosts/lisbon.jpeg",
        "categories": ["61ae49a754ec37e3d0acc033"],
        "title": "Mit dem Nachtzug nach Lissabon",
        "content": "Internationaler Multikulti-Ort mit einem bunten Mix aus Flair, Historischem und Modernem? Lebendiges Treiben auf den Straßen aber nicht stressig? Leckere Streetfoodüberraschungen und die besten Pastel de Nata, die man kriegen kann? Wo wenn nicht hier: Lissabon!Wir waren mittlerweile einige Male in der wuseligen und schönen Hauptstadt von Portugal. Hier gibt es einiges an Kultur und Stadtbild zu bestaunen.Die Stadt liegt auf der hügeligen Bergkette an der Atlantikküste. Wenn man sich ein überblick Über die Stadt machen möchte, kann man auf das Castelo de Sao Jorge steigen und von dort aus einem Blick über die gesamte Altstadt werfen. Und was für ein Blick das ist. Von hier aus sieht man die pastellbunten Fassaden der Häuser, die aufwändigen Kirchen, die Tejomündung und die berühmte Hängebrücke Ponte 25 de April. Neben dieser Attraktion laden aber auch die wimmeligen Hauptstraßen und verzweigten Gässchen von Lissabon ein, verloren zu gehen und sich schließlich in einem der vielen leckeren kleinen Restaurants wieder zu finden. Hier ist für jeden was dabei. Es gibt leckere frische Gemüsegerichte oder saftige Steaks, die auf einer Steinplatte direkt auf dem Tisch gebraten werden. Für die, die es lieber Süß wollen gibt es die fast beste Nachspeise, die es gibt: Knuspriger gold-brauner Blätterteig, gefüllt mit einem warmen nach Vanille schmeckenden Pudding, bestäubt mit einem Hauch Zimt. Portugals berühmte Pastel de Nata. Nach dem Essen führt es einen dann zurück in die Straßen und vielleicht zu dem Elevador da Bica. Für alle, die die steile Gasse, die vom Tajo aus nach oben führt, nicht zu fuß gehen wollen, gibt es wohl Europas berühmteste Straßenbahnlinie. Bei der ruckeligen Fahrt die einhundert Meter lang bieten sich wunderschöne Postkartenmotive. Ein Tag in Lissabon ist ein Erlebnis für die Sinne und durch die Hanglage auch als tägliches Workout anzuerkennen! "
    },
    {
        "post_image": "/defaultPosts/lagos.jpeg",
        "categories": ["61ae49a754ec37e3d0acc031"],
        "title": "Lagos – Portugals wilder Süden",
        "content": "Weiße Traumstände, wilde steinige küstenabschnitte, warmer Wind und rauschendes hellblaues Meer. Karibik? Nein, wir reden hier von der Südküste von Portugal. An der sogenannten Algave liegt der Ort um den es heute geht: die Hafenstadt Lagos. Lagos liegt gar nicht so weit entfernt von Cabo de Sao Vicente, welcher der südwestlichste Punkt Europas ist. Doch was gibt es hier außer Palmen, Meer und Sandstrand zu sehen? Lagos Altstadt bietet Reisenden zu jeder Jahreszeit eine Vielzahl an historischen Sehenswürdigkeiten, kulturelle Einrichtungen mit Theater und Musik, Restaurants und kleinen Cafés. Neben den einheimischen Geschäften florieren auch mittlerweile britische Pubs, Diskotheken und sogar einige deutsche Bäckereien. Betritt man durch das imposante Stadttor Porta de Sao Goncalo erreicht man schnell die berühmte Holzbrücke, die einen zu dem Fort Ponta da Baneira führt, welches schon seit dem 17.Jahrundert den Hafen von Lagos verteidigte. Von dort aus kann man die Avenida dos Descobrimentos betreten. Die Allee der Entdeckungen trägt ihren Namen zurecht, denn sie begleitet den kleinen Stadtfluss Bensafrim bis hinunter zum Fischmarkt. Hier liegen neben Yachten auch alte Fischkutter, die den frischen Fisch direkt vom Boot ausverkaufen. Ist man zu spät für den Verkauf direkt vom Boot, lohnt sich aber der kurze Abstecher zur restaurierten Fischhalle von 1924. Um die Altstadt von Lagos zu erkunden, sollte man gut zu Fuß sein, denn die oft sehr steilen Kopfsteinpflastergassen führen kreuz und quer durch die Stadt und enden schließlich meistens an der palmengeschmückten Promenade am Fuße der Stadt. Von der Marina aus führt eine Anligerstraße zu dem 4 km langem Meia Praia. Der karibische Sandstrand ist der Hauptstrand der Stadt, weshalb es hier zur Spitzensaison mehr als voll ist! Es gibt noch ein paar weitere kleinere Strände, die man zwischen Felsklippen suchen muss. Wir waren am Praia Dona Ana und dem Praia dos Estudantes."
    },
    {
        "post_image": "/defaultPosts/positano.JPG",
        "categories": ["61ae49a754ec37e3d0acc033"],
        "title": "Positano - Pizza, Pasta, Steilküste ",
        "content": "Eine Stadt gebaut in den Felsen. Kleine verwinkelte Gassen, Zitronen überall wo man hinschaut. Die Fassaden der Häuser in allen Farben des Regenbogens.Überall kleine Cafés und Bistros. Alte italienische Männer die Pfeife rauchend karten spielen auf dem wohl kleinsten Marktplatz auf dem wir jemals waren. Reisegruppen aus Spanien, Schweden und Japan, die sich um die schönsten Postkartenmotive drängen. Der Geruch von frischem Pizzateig, der im Restaurant Nuovo Porto, den Gästen um die Nase streift. Positano ist kaum in Worte zu fassen. Man muss diese atemraubende italienische Kleinstadt an der Steilküste der Amalfitana selbst gesehen haben, sonst glaubt man es nicht, wie schön es ist. Wir haben in einem kleinen Ort ein Stück weit oberhalb von Positano in einem kleinen AirBnB gewohnt. Von Dort aus führte ein Wanderweg gefühlte eintausend Treppenstufen am Berg entlang. Zwischen Gärten voller frischem Gemüse, Zitronenbäumen, die dort Wachsen, wie Unkraut und anderen kleinen Orten gibt es immer wieder kleine Aussichtsplattformen um die unfassbare Natur zu bestaunen. Von hier hat man auch einen tollen Blick auf Positano selbst. Die Stadt klebt an den steilen Felswänden. In dem türkisfarbenen Wasser der Bucht dümpeln weiße Yachten und ein paar Ausflugsboote. Am Strand stehen bunte Sonnenschirme, die die Badenen vor der italienischen Sonne schützen sollen. Nachdem wir die Treppenstufen bezwungen haben, finden wir uns im hektischen Treiben einer Seitengasse wieder. Von hier aus gehen wir an einer kleinen Kirche vorbei Richtung Hafen. Hier kann man am Strand liegen, ein Café mit Blick auf das Meer in einem der Strandpromenadenresturans genießen oder eine Bootstour nach Capri Buchen. Positano muss erlebt und probiert werden und ist immer ein Besuch wert!"
    },
    {
        "post_image": "/defaultPosts/pompeji.JPG",
        "categories": ["61ae49a754ec37e3d0acc035"],
        "title": "Pompeji - eine Ruhinenstadt voller Geschichte",
        "content": "Pomeji ist den unter uns ein Begriff, die in der Schule das Fach Latein hatten. Denn die kulturelle Geschichte der Stadt, die früher ein florierendes Handelszentrum war und heute eine große historische Ausgrabungsstädte besitzt wurde vor allem durch den Vulkanausbruch 79 nach Christus berühmt. Der Vesuv der nördlich der Stadt sich befindet begrub eines Nachts die Stadt unter einer bis zu sechs Meter tiefen Asche, Schutt und Lavaschicht. Irgendwann wurde die Stadt nach ihrem Untergang wieder ausgegraben und man kann auf vielen sandigen Wegen durch das alte Pompeji streifen. Man sieht noch extrem gut erhaltene öffentliche Bäder mit Wandmalereien, viele Ruinen von früher sicher mal hochherrschaftlichen Häusern und sogar verfallene Streetfood Restaurants. Das jedenfalls belegen die „Speisekarten“, die eingraviert in den Tresen sind. Die Ausgrabungsstädte ist auf jeden Fall ein Besuch wert, auch wenn viele Überbleibsel der im Schlaf überraschten ehemaligen Einwohner der Stadt einen nachdenklich zurücklassen. Aber auch dass gehört zum Reisen dazu."
    },
    {
        "post_image": "/defaultPosts/neapel.JPG",
        "categories": ["61ae49a754ec37e3d0acc033"],
        "title": "Neapel - Der Geburtsort der Pizza Magherita",
        "content": "Eine trubelige Metropole. Verstopfte Kreuzungen voller Fußgänger, Radfahrer, Vesperfahrer und Autos. Alle mit einer Hupe benutzen diese auch stätig und wer keine hat der Schreit eben, dass man doch Platz machen soll. Hier haben es alle gefühlt eilig. Dabei würde man so viel verpassen, wenn man wie ein Einwohner durch die engen Straßen flitzen würde. Wir hatten uns extra für eine Radtour durch die Stadt angemeldet um so viele Spots wie möglich zu erkunden. Unser Stadtführer Emanuele fuhr mit uns über das humpelige Kopfsteinpflaster, berichtete von der Historie der Stadt, zeigte uns die besten Cafés und Bäckereien und schließlich auch das berühmteste Restaurant in Neapel. Der Grund wieso es so berühmt ist? Die Besitzer können belegen, dass in ihrem Restaurant die aller erste Pizza Margherita über den Ladentisch ging. Und was ist auf einer echten italienischen Margherita drauf? Basilikum, Mozzarella, Tomatensoße! Und woran erinnern die Farben dieser drei Zutaten? Richtig, die Rezeptur der wohl berühmtesten Pizza Italiens wurde inspiriert durch die Flagge. Hast du das gewusst? Sowohl kulinarisch als auch kulturell bietet diese Stadt so unglaublich viele Eindrücke, dass man sich gar nicht sattsehen kann. Neapel ist ein Besuch wert. "
    },
    {
        "post_image": "/defaultPosts/prag.JPG",
        "categories": ["61ae49a754ec37e3d0acc033"],
        "title": "Prag - die goldene Stadt",
        "content": "Wir waren jetzt schon unzählige Male hier und doch überrascht uns diese Stadt immer wieder. Die Altstadt von Prag fasziniert mit unglaublich schönen alten Häusern und hellgelben Fassaden. Steigt man auf den Berg, der die höchste Erhebung in Prag ist, bevor die Sonne bei Sonnenuntergang hinter der Kuppe verschwindet, kann man verstehen, wieso Prag oft als die goldene Stadt bezeichnet wird. Die Sonnenstrahlen der schwindenden Sonne tauchen die gelben Fassaden in ein warmes Gold: Ein magisches Schauspiel. Neben dem Flair der Altstadt gibt es kulinarisch in Prag auch so einiges zu erleben. Für Leute, die es gerne deftig haben, gibt es eine Vielzahl von Kellerrestaurants wo es Klöße mit dunklen Soßen und echtes Prager Gulasch gibt. Für diejenigen, die es eher zuckrig mögen gibt es eine ganz besondere Sünde: Trdelník mit Eiscreme und Fruchtsoße. Der Trdelník wird bei uns in Deutschland Baumstriezel genannt und ist ein trichterförmiges Gebäck, welches nach dem Backen über dem Holzkohlegrill mit Zucker und Zimt bestreut wird. Dieser wird dann wie eine Eistüte gefüllt. Der WAHNSINN! Prag lädt ein durch die Straßen zu spazieren und ein Foto auf der berühmten Karlsbrücke Brücke zu machen. Aber Vorsicht, dass ihr den etlichen Brautpaaren dabei nicht im Weg steht! Neben dem Essen ist das tschechische Bier auch ein Versuch wert. Viele Restaurants haben sogenannte Biertastings im Angebot. In kleinen Bierkrügen kann man sich durch das Angebot testen ohne nach dem ersten Glas schon vom Hocker zu fallen. Für ein Wochenendstrip, der preisgünstig aber viele neue Eindrücke liefert ist Prag perfekt!"
    }
]